CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Toate drepturile rezervate.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Detaliile din agendă vă pot ajuta să completați mai rapid formularele în Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Toate drepturile rezervate.";
